// © Copyright 2015 HP Development Company, L.P.

DMMGenericErrorDescription = "Kan ikke bruke innstillingene";
DMMInstallationErrorRecoverySuggestion = "En komponent mangler eller er ødelagt. Installer programmet på nytt, og prøv igjen.";
DMMUnrecoverableErrorRecoverySuggestion = "Det har oppstått en kritisk feil. Start programmet på nytt, og prøv igjen.";
